<div id="parabolas" class="cf contenedor">
	<div class="parabola" id="parabola39">
			<h2>Las minas (monedas valiosas)</h2>
			<h3>Lucas 19:11-27</h3>

			<p><sup>11</sup> Oyendo ellos estas cosas, prosigui&oacute; Jes&uacute;s y dijo una par&aacute;bola, por cuanto estaba cerca de Jerusal&eacute;n, y ellos pensaban que el reino de Dios se manifestar&iacute;a inmediatamente. <sup>12</sup> Dijo, pues: Un hombre noble se fue a un pa&iacute;s lejano, para recibir un reino y volver. <sup>13</sup> Y llamando a diez siervos suyos, les dio diez minas, y les dijo: Negociad entre tanto que vengo. <sup>14</sup> Pero sus conciudadanos le aborrec&iacute;an, y enviaron tras &eacute;l una embajada, diciendo: No queremos que &eacute;ste reine sobre nosotros. <sup>15</sup> Aconteci&oacute; que vuelto &eacute;l, despu&eacute;s de recibir el reino, mand&oacute; llamar ante &eacute;l a aquellos siervos a los cuales hab&iacute;a dado el dinero, para saber lo que hab&iacute;a negociado cada uno. <sup>16</sup> Vino el primero, diciendo: Se&ntilde;or, tu mina ha ganado diez minas. <sup>17</sup> El le dijo: Est&aacute; bien, buen siervo; por cuanto en lo poco has sido fiel, tendr&aacute;s autoridad sobre diez ciudades. <sup>18</sup> Vino otro, diciendo: Se&ntilde;or, tu mina ha producido cinco minas. <sup>19</sup> Y tambi&eacute;n a &eacute;ste dijo: T&uacute; tambi&eacute;n s&eacute; sobre cinco ciudades. <sup>20</sup> Vino otro, diciendo: Se&ntilde;or, aqu&iacute; est&aacute; tu mina, la cual he tenido guardada en un pa&ntilde;uelo; <sup>21</sup> porque tuve miedo de ti, por cuanto eres hombre severo, que tomas lo que no pusiste, y siegas lo que no sembraste. <sup>22</sup> Entonces &eacute;l le dijo: Mal siervo, por tu propia boca te juzgo. Sab&iacute;as que yo era hombre severo, que tomo lo que no puse, y que siego lo que no sembr&eacute;; <sup>23</sup> &iquest;por qu&eacute;, pues, no pusiste mi dinero en el banco, para que al volver yo, lo hubiera recibido con los intereses? <sup>24</sup> Y dijo a los que estaban presentes: Quitadle la mina, y dadla al que tiene las diez minas. <sup>25</sup> Ellos le dijeron: Se&ntilde;or, tiene diez minas. <sup>26</sup> Pues yo os digo que a todo el que tiene, se le dar&aacute;; mas al que no tiene, aun lo que tiene se le quitar&aacute;. <sup>27</sup> Y tambi&eacute;n a aquellos mis enemigos que no quer&iacute;an que yo reinase sobre ellos, traedlos ac&aacute;, y decapitadlos delante de m&iacute;.</p>

		</div>
</div>